{
  "address": "60 Dao Duy Anh, Ward 9, Phu Nhuan District, HCM City",
  "vietnamese": "Vietnamese",
  "english": "English",
  "slogan": "YOUR BELIEF IS OUR DRIVING FORCE FOR DEVELOPMENT",
  "khauhieu": "Dynamic – Creative – Economical – Efficient",
  "aboutUs": "ABOUT US",
  "companyName": "M.A.I Development And Advertising Company Limited",
  "establishment": "was established and started operations in 2015.",
  "aboutUsContent1": "With nearly 10 years of experience in advertising, printing, and packaging production, along with",
  "aboutUsContent2": "a dynamic, passionate, dedicated, and experienced team.",
  "aboutUsContent3": "We always aim to follow the slogan",
  "aboutUsContent4": "we strive to be a trusted partner for our valued customers and partners",
  "ourPartner": "Our Partners",
  "ourProductsContent1": "Instead of using non-biodegradable plastic bags that contribute to global pollution, consumers today are increasingly shifting to paper bags, which help protect the living environment.",
  "ourProductsContent2": "A standout product that captures customers' attention at first sight is not necessarily due to its functionality but rather its external appearance. Paying attention to packaging design is essential for every product.",
  "ourProducts": "Products",
  "designAndProductionPagerPacking": "Design and production of paper packaging",
  "advertisingDisplayDesign": "Advertising Display Design (POSM...)",
  "posmContent1": "Welcome to",
  "posmContent2": "a place that connects brands with customers through unique and effective advertising strategies. We are proud to be your strategic partner in delivering your message to the target audience in a creative and sophisticated manner.",
  "commercialPrintingPublishingProducts": "Commercial Printing, Publishing Products",
  "viewMore": "View more",
  "designAndContributeTitle": "Design and Construction of Billboards and Advertising Light Boxes",
  "designAndContributeContent": "where you can turn your ideas into reality with advanced digital printing technology. We are your trusted partner in creating high-quality printed products with unlimited precision and creativity.",
  "eventOrganizing": "Organizing seminars and events",
  "connectWithUs": "Connect with us",
  "connectWithUsContent1": "If you would like to place an order with special requests, share feedback, send a message, or simply share a spontaneous thought with us, please don’t hesitate.",
  "connectWithUsContent2": "All your messages are very valuable to us. In return, we will strive to respond as quickly as possible because there is nothing worse than making our customers wait too long.",
  "productAndServeForCustomer": "Products and Services That Customers Are Interested In",
  "Handbook": "Handbook",
  "calendar": "Calendar",
  "sendMessage": "Send message",
  "services": "Services",
  "contact": "Contact",
  "product": "Product",
  "formContact": "Contact Form",
  "phonaNumber": "Phone number",
  "home": "Home",
  "about": "About",
  "news": "News",
  "DesignConsulting": "Design consulting",
  "printing": "Printing",
  "lapdat": "Construction, manufacturing and installation",
  "lapdatContent1": "Showroom furniture: cabinets, product display shelves. Trade show booths, event booths, P.O.S.M (Point of Sale Materials):",
  "lapdatContent2": "Poster: conveys content through images, drawings, messages, and detailed text, often printed on paper and affixed to walls or vertical surfaces. Posters are designed to attract viewers from a close distance due to their size and small font. In terms of durability, these posters are typically used for advertising signs and display boards",
  "lapdatContent3": "X-standee, roll-up standee: commonly appear in exhibitions, seminars, and trade fairs. They are popular due to their portability, the ability to fold up when not in use, and particularly low printing costs if the content needs to be changed.",
  "lapdatContent4": "Danglers: are advertising signs suspended from the ceiling, commonly found in supermarkets or retail stores.",
  "lapdatContent5": "Sticker/ Decal is a type of decal used to stick on various surfaces chosen by the customer, often printed with the logo or main content of the product",
  "lapdatContent6": "Shelf talker: similar to wobbler, but shelf talker is used to install on the shelves. It allows for easy content changes by replacing the paper inside, making it a cost-effective option.",
  "designAndContributeTitle1": "Design and production",
  "designAndContributeTitle2": "of paper packaging",
  "PaperBags": "Paper bags",
  "Hard case": "Hard box",
  "carton": "Carton box",
  "printingBook": "Printing books",
  "Calendar production": "Calendar production",
  "Publishing Products": "Publishing",
  "designAndContributeContent1": "Design and Construction of Billboards",
  "designAndContributeContent2": "and Advertising Light Boxes",
  "boxContent1": "Billboards and light boxes are traditional forms of advertising that large businesses prioritize positioning their products in the market. Billboards are typically large advertising boards placed in high locations, such as on highways or at intersections, to attract the attention of passersby.",
  "boxContent2": "Resistant to heat, rain, sun, and harsh weather conditions, with durability and strong adhesion. To meet these conditions, we choose to print on high-quality Hiflex – a premium PVC plastic, combined with modern digital printing technology, ensuring excellent color retention and highly realistic images and colors.",
  "boxContent3": "M.A.I has a team of designers who create billboards according to customer requirements. We offer comprehensive construction and installation services nationwide. Based on the customer's actual needs, M.A.I will provide the most suitable advice.",
  "event": "Event",
  "contactWithUs": "Contact with us",
  "contactContent1": "With unwavering PASSION and CREATIVITY. We continuously refine ideas, projects, and solutions to deliver the best outcomes for our clients.",
  "contactContent2": "Headquartered in Ho Chi Minh City, we are committed to providing professional and dedicated service to customers across the country.",
  "khauhieu1": "Dynamic",
  "khauhieu2": "Creative",
  "khauhieu3": "Economical",
  "khauhieu4": "Efficient",
  "contactLabel1": "Your Name (Required)",
  "contactLabel2": "Your address (Required)",
  "contactLabel3": "Your phone number (Required)",
  "message": "Message",
  "send": "Send"
}
