{
  "address": "60 Đào Duy Anh, P.9, Q. Phú Nhuận, TP. Hồ Chí Minh",
  "vietnamese": "Tiếng Việt",
  "english": "Tiếng Anh",
  "slogan": "NIỀM TIN CỦA BẠN LÀ ĐỘNG LỰC PHÁT TRIỂN CỦA CHÚNG TÔI",
  "khauhieu": "Năng động – Sáng tạo – Tiết kiệm – Hiệu quả",
  "aboutUs": "VỀ CHÚNG TÔI",
  "companyName": "Công ty TNHH Quảng Cáo và Phát Triển M.A.I",
  "establishment": "được thành lập và đi vào hoạt động vào năm 2015",
  "aboutUsContent1": "Với kinh nghiệm gần 10 năm hoạt động trong lĩnh vực quảng cáo, in ấn và sản xuất bao bì cùng với",
  "aboutUsContent2": "đội ngũ nhân viên năng động, nhiệt huyết, tận tâm, giàu kinh nghiệm.",
  "aboutUsContent3": "Chúng tôi luôn hướng đến khẩu hiệu",
  "aboutUsContent4": "sẽ là một địa chỉ đáng tin cậy của Quý khách hàng và Đối tác.",
  "ourPartner": "Các quý đối tác",
  "ourProducts": "Sản phẩm của chúng tôi",
  "designAndProductionPagerPacking": "Thiết kế & sản xuất bao bì giấy",
  "advertisingDisplayDesign": "THIẾT KẾ TRƯNG BÀY QUẢNG CÁO ( POSM...)",
  "posmContent1": "Chào mừng bạn đến với",
  "posmContent2": "nơi kết nối thương hiệu với khách hàng thông qua những chiến lược quảng cáo độc đáo và hiệu quả. Chúng tôi tự hào là đối tác chiến lược trong việc đưa thông điệp của bạn đến với đối tượng mục tiêu một cách sáng tạo và tinh tế.",
  "commercialPrintingPublishingProducts": "IN THƯƠNG MẠI, XUẤT BẢN PHẨM",
  "viewMore": "Xem thêm",
  "designAndContributeTitle": "THIẾT KẾ THI CÔNG PANO, HỘP ĐÈN QUẢNG CÁO",
  "designAndContributeContent": "nơi bạn có thể biến tưởng thành hiện  thực với công nghệ in kỹ thuật số hiện đại. Chúng tôi là đối tác tin cậy của bạn trong việc tạo ra các sản phẩm in ấn chất lượng cao với độ tinh xảo và sáng tạo không giới hạn.",
  "eventOrganizing": "TỔ CHỨC HỘI THẢO, SỰ KIỆN",
  "connectWithUs": "Kết nối với chúng tôi",
  "connectWithUsContent1": " Nếu bạn muốn đặt hàng với yêu cầu đặc biệt, góp ý, nhắn nhủ hay đơn giản là một ý nghĩ bất chợt tới chúng tôi, xin đừng ngần ngại.",
  "connectWithUsContent2": " Mọi lời nhắn của bạn đều rất có giá trị với chúng tôi. Và ngược lại, chúng tôi sẽ cố gắng phản hồi nhanh nhất có thể vì không điều gì tệ hơn việc để khách quý của mình phải chờ đợi quá lâu.",
  "productAndServeForCustomer": "SẢN PHẨM VÀ DỊCH VỤ QUÝ KHÁCH HÀNG QUAN TÂM"
}
