{
  "address": "60 Đào Duy Anh, P. Đức Nhuận, Q. Phú Nhuận, TP. Hồ Chí Minh",
  "vietnamese": "Tiếng Việt",
  "english": "Tiếng Anh",
  "slogan": "NIỀM TIN CỦA BẠN LÀ ĐỘNG LỰC PHÁT TRIỂN CỦA CHÚNG TÔI",
  "khauhieu": "NĂNG ĐỘNG – SÁNG TẠO – TIẾT KIỆM – HIỆU QUẢ",
  "aboutUs": "Về chúng tôi",
  "companyName": "Công ty TNHH Quảng Cáo và Phát Triển M.A.I",
  "establishment": "được thành lập và đi vào hoạt động vào năm 2015.",
  "aboutUsContent1": "Với kinh nghiệm gần 10 năm hoạt động trong lĩnh vực quảng cáo, in ấn và sản xuất bao bì cùng với",
  "aboutUsContent2": "đội ngũ nhân viên năng động, nhiệt huyết, tận tâm, giàu kinh nghiệm.",
  "aboutUsContent3": "Chúng tôi luôn hướng đến khẩu hiệu",
  "aboutUsContent4": "sẽ là một địa chỉ đáng tin cậy của Quý khách hàng và Đối tác.",
  "ourPartner": "Các quý đối tác",
  "ourProductsContent1": "Thay vì sử dụng các túi nhựa khó phân hủy, gây ô nhiễm đến môi trường toàn cầu thì người tiêu dùng hiện nay đang có xu hướng chuyển qua dùng các túi làm bằng giấy, vừa bảo vệ được cảnh quan sống.",
  "ourProductsContent2": "Một sản phẩm nổi bật, thu hút khách hàng từ cái nhìn đầu tiên không phải dựa vào công dụng của nó, mà chính là nhờ vào giao diện bên ngoài của sản phẩm đó. Việc chăm chút cho bao bì bên ngoài đó là điều cần thiết cho mỗi sản phẩm.",
  "ourProducts": "Sản phẩm của chúng tôi",
  "designAndProductionPagerPacking": "Thiết kế và sản xuất bao bì giấy",
  "advertisingDisplayDesign": "Thiết kế trưng bày quảng cáo ( POSM...)",
  "posmContent1": "Chào mừng bạn đến với",
  "posmContent2": "nơi kết nối thương hiệu với khách hàng thông qua những chiến lược quảng cáo độc đáo và hiệu quả. Chúng tôi tự hào là đối tác chiến lược trong việc đưa thông điệp của bạn đến với đối tượng mục tiêu một cách sáng tạo và tinh tế.",
  "commercialPrintingPublishingProducts": "In thương mại, xuất bản phẩm",
  "viewMore": "Xem thêm",
  "designAndContributeTitle": "Thiết kế thi công pano, hộp đèn quảng cáo",
  "designAndContributeContent": "nơi bạn có thể biến ý tưởng thành hiện thực với công nghệ in kỹ thuật số hiện đại. Chúng tôi là đối tác tin cậy của bạn trong việc tạo ra các sản phẩm in ấn chất lượng cao với độ tinh xảo và sáng tạo không giới hạn.",
  "eventOrganizing": "TỔ CHỨC HỘI THẢO, SỰ KIỆN",
  "connectWithUs": "Kết nối với chúng tôi",
  "connectWithUsContent1": "Nếu bạn muốn đặt hàng với yêu cầu đặc biệt, góp ý, nhắn nhủ hay đơn giản là một ý nghĩ bất chợt tới chúng tôi, xin đừng ngần ngại.",
  "connectWithUsContent2": "Mọi lời nhắn của bạn đều rất có giá trị với chúng tôi. Và ngược lại, chúng tôi sẽ cố gắng phản hồi nhanh nhất có thể vì không điều gì tệ hơn việc để khách quý của mình phải chờ đợi quá lâu.",
  "productAndServeForCustomer": "SẢN PHẨM VÀ DỊCH VỤ QUÝ KHÁCH HÀNG QUAN TÂM",
  "Handbook": "Sổ tay",
  "calendar": "Lịch",
  "sendMessage": "Gửi tin nhắn",
  "services": "Dịch vụ",
  "contact": "Liên hệ",
  "product": "Sản phẩm",
  "formContact": "Form liên hệ",
  "phonaNumber": "Số điện thoại",
  "home": "Trang chủ",
  "about": "Giới thiệu",
  "news": "Tin tức",
  "DesignConsulting": "Tư vấn thiết kế",
  "printing": "In ấn",
  "lapdat": "Thi công, sản xuất lắp đặt",
  "lapdatContent1": "Nội thất showroom: tủ, kệ trưng bày sản phẩm. Gian hàng hội chợ, booth sự kiện, Vật phẩm P.O.S.M:",
  "lapdatContent2": "Poster: thể hiện nội dung thông qua hình ảnh, bức vẽ, thông điệp, câu chữ chi tiết, thường được in trên giấy dán trên tường hay các mặt thẳng đứng. Poster thu hút được người xem ở cự ly gần, do kích thước cũng như phông chữ nhỏ. Về độ bền thì những tấm poster này chỉ sử dụng được trong một bảng hiệu quảng cáo, bảng vẩy.",
  "lapdatContent3": "Standee chữ X, standee cuốn: xuất hiện nhiều trong các buổi triển lãm, hội thảo, hội chợ, chúng được ưa chuộng như vậy là nhờ vào tính năng có thể di chuyển, gấp gọn khi không dùng và đặc biệt chi phí in cũng khá thấp nếu thay đổi nội dung.",
  "lapdatContent4": "Danglers: là những biển quảng cáo được thả dài trên trần, thường gặp ở các siêu thị hoặc những cửa hàng bán lẻ",
  "lapdatContent5": "Sticker/decal: là loại decal dùng để dán lên các vị trí mà khách muốn, trên đó thường in logo hay nội dung chính của sản phẩm.",
  "lapdatContent6": "Shelf talker: cũng tương tự như wobbler, nhưng shelf taker lại dùng để cài lên trên kệ, dễ dàng thay đổi nội dung bằng cách thay phần giấy ở bên trong rất tiết kiệm chi phí.",
  "designAndContributeTitle1": "THIẾT KẾ VÀ SẢN XUẤT",
  "designAndContributeTitle2": "BAO BÌ GIẤY",
  "PaperBags": "Túi giấy",
  "Hard case": "Hộp cứng",
  "carton": "Thùng carton",
  "printingBook": "In ấn sách",
  "Calendar production": "Sản xuất lịch",
  "Publishing Products": "Xuất bản phẩm",
  "designAndContributeContent1": "THIẾT KẾ THI CÔNG PANO,",
  "designAndContributeContent2": "HỘP ĐÈN QUẢNG CÁO",
  "boxContent1": "Pano, hộp đèn quảng cáo là một hình thức quảng cáo truyền thống mà các doanh nghiệp lớn ưu tiên chọn để định vị sản phẩm của mình trên thị trường. Pano thường là những biển quảng cáo có kích thước to, được đặt ở các vị trí cao như ở trên các cao tốc, các nút giao nhau để có thể thu hút được sự chú ý của người đi đường.",
  "boxContent2": "Chịu được nhiệt, mưa nắng, các điều kiện thời tiết khắc nghiệt, có sự dẻo dai, bám tốt. Để thỏa được các điều kiện trên thì chúng tôi chọn in trên Hiflex cao cấp – là loại nhựa cao cấp Polyvinyclorua cùng với công nghệ in phun kỹ thuật số hiện đại giúp sẽ giúp màu bám tốt, hình ảnh, màu sắc vô cùng chân thực.",
  "boxContent3": "M.A.I có dội ngũ thiết kế pano theo yêu cầu của khách hàng. Nhận thi công trọn gói và lắp đặt toàn quốc. Dựa trên nhu cầu thực tế mà khách mong muốn công ty M.A.I sẽ tư vấn phù hợp nhất.",
  "event": "Sự kiện",
  "contactWithUs": "Liên hệ với chúng tôi",
  "contactContent1": "Với NHIỆT HUYẾT và sức SÁNG TẠO. Chúng tôi luôn luôn hoàn thiện những ý tưởng, dự án hoặc giải pháp cho khách hàng của mình.",
  "contactContent2": "Chúng tôi có trụ sở tại thành phố Hồ Chí Minh, nhưng luôn chăm sóc khách hàng chuyên nghiệp trên cả nước.",
  "khauhieu1": "Năng động",
  "khauhieu2": "Sáng tạo",
  "khauhieu3": "Tiết kiệm",
  "khauhieu4": "Hiệu quả",
  "contactLabel1": "Tên của bạn (Bắt buộc)",
  "contactLabel2": "Địa chỉ email (Bắt buộc)",
  "contactLabel3": "Số điện thoại (Bắt buộc)",
  "message": "Lời nhắn",
  "send": "Gửi"
}
